import '../styles/OpeningParagraph.style.css'; 
function OpeningParagraph() {
  return (
    <p className="opening-paragraph" dir="rtl">
היי, כיף שהגעתם!<br/>
         אנחנו O&O – סוכנות דיגיטל שחושבת רחב ופועלת מדויק.<br/>
 המומחיות שלנו היא לבנות עבור כל לקוח מעטפת 360 שמכסה את כל הצרכים השיווקיים של העסק – מאסטרטגיה חכמה, דרך קריאייטיב שמתחבר לקהל, ועד ביצוע ממוקד שמביא תוצאות בשטח. <br/>
אנחנו מלווים את הלקוחות שלנו מקצה לקצה: <br/>
 מניהול עמודים ברשתות החברתיות, יצירת תוכן קריאייטיבי, קופירייטינג, קמפיינים ממומנים בכל הפלטפורמות המובילות, ועד לניתוח נתונים ושיפור מתמיד של הביצועים.<br/>
העבודה שלנו תמיד מותאמת אישית – אין אצלנו שבלונות.<br/>
 אנחנו נכנסים לעומק של כל מותג, מבינים את המטרות העסקיות, ויוצרים מהן שפה שיווקית מדויקת שמובילה את הקהל הנכון , עם מיקוד אחד ברור: תוצאות
    </p>
  );
}

export default OpeningParagraph;